MESSAGES = {
    "start": "Добро пожаловать! Выберите опцию:",
    "general_info": (
        "Эквайринг (от англ. acquire — «приобретать, получать») — это услуга, "
        "которую оказывает бизнесу банк-эквайер. Он предоставляет оборудование, "
        "с помощью которого можно принимать оплату картами, проводит платежи и берёт за это комиссию."
    ),
    "cards_info": "В настоящее время принимаются карты, выпущенные только российскими банками.",
    "operations_info": (
        "1. Выберите продукт\n"
        "В разделе Эквайринг перейдите на вкладку Операции и выберите нужный тип продукта, "
        "например Терминалы и онлайн-кассы.\n"
        "На вкладке отображаются операции, проведённые непосредственно на устройстве.\n\n"
        "2. Начните поиск\n"
        "Для поиска конкретной операции воспользуйтесь фильтром. "
        "Нажмите Фильтры для показа расширенных параметров поиска.\n"
        "Введите значение, например RRN, и нажмите Применить."
    ),
    "connection_info": (
        "Как подключить эквайринг Сбербанка?\n"
        "Оставьте заявку на сайте Сбербанка, наш менеджер свяжется с вами, "
        "назначит встречу для подписания договора и поможет подключить все необходимые сервисы."
    )
}