MESSAGES = {
    "start": "Добро пожаловать! Выберите опцию:",
    "general_info": (
        "Эквайринг (от англ. acquire — «приобретать, получать») — это услуга, "
        "которую оказывает бизнесу банк-эквайер. Он предоставляет оборудование, "
        "с помощью которого можно принимать оплату картами, проводит платежи и берёт за это комиссию."
    ),
    "cards_info": "В настоящее время принимаются карты, выпущенные только российскими банками.",
    "operations_info": (
        "1. Выберите продукт\n"
        "В разделе Эквайринг перейдите на вкладку Операции и выберите нужный тип продукта, "
        "например Терминалы и онлайн-кассы.\n"
        "На вкладке отображаются операции, проведённые непосредственно на устройстве.\n\n"
        "2. Начните поиск\n"
        "Для поиска конкретной операции воспользуйтесь фильтром. "
        "Нажмите Фильтры для показа расширенных параметров поиска.\n"
        "Введите значение, например RRN, и нажмите Применить."
    ),
    "return_info": (
        "Когда покупателю вернутся на карту деньги при проведении возврата товара или услуги?\n\n"
        "Срок возврата денег покупателю составляет до 30 календарных дней. "
        "Обычно зачисление происходит гораздо быстрее."
    ),
    "americanexpress_info": (
        "Приём платежей по картам American Express.\n\n"
        "Процесс оплаты по картам American Express осуществляется таким же способом, "
        "как и по картам других платёжных систем. Убедитесь о возможности приёма к "
        "оплате карт American Express в вашей торгово-сервисной компании. На размещённом "
        "в магазине стикере со способами оплаты будет размещён логотип American Express."
    ),
    "connection_info": (
        "Как подключить эквайринг Сбербанка?\n"
        "Оставьте заявку на сайте Сбербанка, "
        "наш менеджер свяжется с вами, назначит встречу для подписания договора и"
        " поможет подключить все необходимые сервисы. Если у вас есть расчётный счёт"
        " в Сбербанке, подключить эквайринг можно в Личном кабинете Сбербанк Бизнес"
        " Онлайн, без визита в офис банка. Инструкцию для подключения интернет-эквайринга"
        " вы найдете здесь, а как подключить торговый эквайринг рассказываем здесь."
        "\n\n"
        "Как расторгнуть договор по эквайрингу?\n В Личном кабинете Сбербанк Бизнес Онлайн"
        " или в офисе банка, где был заключён договор. При расторжении договора на торговый"
        " эквайринг необходимо вернуть предоставленный банком POS-терминал и/или онлайн-кассу."
        " Банк организует выезд инженера, который заберёт POS-терминал/онлайн-кассу."
    )
}