MESSAGES = {
    "start": "Добро пожаловать! Выберите интересующий вас раздел:",
    
    "general_info": "Общая информация по операциям эквайринга. Выберите вопрос:",
    "cards_info": "Какие карты можно принимать к оплате с эквайрингом Сбербанка? [Здесь будет подробная информация]",
    "operations_info": "Где можно посмотреть информацию по каждой операции? [Здесь будет подробная информация]",
    "return_info": "Когда покупателю вернутся на карту деньги при проведении возврата товара или услуги? [Здесь будет подробная информация]",
    "americanexpress_info": "Как принимать к оплате карты American Express? [Здесь будет подробная информация]",
    
    "connection_info": "Подключение и отключение эквайринга. Выберите вопрос:",
    "connect_info": "Как подключить эквайринг Сбербанка? [Здесь будет подробная информация]",
    "disconnect_info": "Как расторгнуть договор по эквайрингу? [Здесь будет подробная информация]",
    
    "money_info": "Зачисление денег по эквайрингу. Выберите вопрос:",
    "check_money_info": "Как проверить факт зачисления и сумму зачисленной выручки? [Здесь будет подробная информация]",
    "money_terms_info": "Сроки зачисления выручки по эквайрингу. [Здесь будет подробная информация]",
    "money_delay_info": "Почему зачисление денег поступает на счёт не сразу? [Здесь будет подробная информация]",
    
    "cost_info": "Стоимость и оплата услуг эквайринга. Выберите вопрос:",
    "service_cost_info": "Сколько стоят услуги эквайринга? [Здесь будет подробная информация]",
    "save_money_info": "Можно ли сэкономить на эквайринге? [Здесь будет подробная информация]",
    "cashback_info": "Предусмотрен ли кешбэк при оплате картами Сбербанка? [Здесь будет подробная информация]",
    "fee_transfer_info": "Можно ли переложить комиссию за эквайринг на плательщика? [Здесь будет подробная информация]",
    "no_3dsecure_info": "Возможно ли подключение без протокола 3D-Secure? [Здесь будет подробная информация]",
    "foreign_payments_info": "Можно ли принимать оплату по картам из других стран? [Здесь будет подробная информация]",
    "refund_fee_info": "Платят ли комиссию при отказе от покупки? [Здесь будет подробная информация]",
    
    "support_info": "Техническая поддержка эквайринга. Выберите вопрос:",
    "pos_problem_info": "Что делать, если не работает POS-терминал? [Здесь будет подробная информация]",
    "online_problem_info": "Что делать, если не работает интернет-эквайринг? [Здесь будет подробная информация]",
    "sms_info_info": "Как подключить СМС-информирование? [Здесь будет подробная информация]",
    "thanks_program_info": "Как стать партнёром программы 'Спасибо'? [Здесь будет подробная информация]",
    
    "tariffs_info": "Стоимость эквайринга на условиях публичных тарифов. Выберите вопрос:",
    "tariff_structure_info": "Из чего состоит тариф? [Здесь будет подробная информация]",
    "dynamic_tariff_info": "Что такое динамический тариф? [Здесь будет подробная информация]",
    "tariff_calc_info": "Как считается динамический тариф? [Здесь будет подробная информация]",
    "initial_tariff_info": "Какой тариф устанавливается при подключении? [Здесь будет подробная информация]",
    "promo_tariff_info": "Что такое промотариф? [Здесь будет подробная информация]",
    "free_pos_info": "Когда сервисная плата за POS-терминал не начисляется? [Здесь будет подробная информация]",
    "smart_terminal_info": "Особенности тарифа за смарт-терминал [Здесь будет подробная информация]",
    "service_fee_info": "Как начисляется сервисная плата? [Здесь будет подробная информация]",
    "fee_payment_info": "Как оплачивается сервисная плата? [Здесь будет подробная информация]"
}